Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_rus-EST_MRT.tmx
Source language: en_us
Languages: ru_ee

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
ru_ee: Я гарантирую, что взаимодействие с Вашим ребенком является исключительно добровольным. Все ответы являются конфиденциальными и будут объединены с ответами других респондентов. Это означает, что Вашего ребенка нельзя будет идентифицировать в любых опубликованных результатах. {#PARENT3_ins} С уведомлением о защите данных можно ознакомиться по ссылке {#intro_link}. В нем разъясняется цель обработки Ваших данных, а также Ваши права в области защиты данных. ПРИ ВОЗНИКНОВЕНИИ ВОПРОСА ИНТЕРВЬЮЕРУ НЕОБХОДИМО ОТВЕТИТЬ СЛЕДУЮЩЕЕ: КАК ВЫ ПОЛУЧИЛИ МОЙ ТЕЛЕФОННЫЙ НОМЕР: Ваш телефонный номер был произвольно сгенерирован компьютером, как и все номера, по которым мы звоним в ходе этого опроса. Наша цель заключается в опросе репрезентативной выборки населения этой страны. КЛИЕНТ? Компания Ipsos проводит этот опрос для [{#Client}]. Целью опросов Flash Eurobarometer является мониторинг общественного мнения в Европейском союзе по широкому спектру тематических проблем. КАКИЕ ПЕРСОНАЛЬНЫЕ ДАННЫЕ БУДУТ СОБИРАТЬСЯ: мы используем номер Вашего телефона только для того, чтобы пригласить Вас принять участие в этом опросе и в целях контроля качества. Кроме того, будет собираться информация о половой принадлежности и возрасте, а также персональные данные, содержащиеся в ответах на предложенные вопросы (например, семейное положение). Вся предоставленная Вами информация останется конфиденциальной, Ваши ответы будут объединены с ответами других респондентов. При этом идентифицирующие Вас данные не будут передаваться клиенту компании Ipsos. Разрешаете ли Вы своему ребенку принять участие в этом опросе? {#Birthday_ins}

source: Thank you for your time.
ru_ee: Благодарим Вас за уделенное время.

source: More than 500,000 to 2 million euro
ru_ee: От более чем 500 000 до 2 млн. евро

source: Products directly to consumers
ru_ee: товары непосредственно потребителям

source: Polish
ru_ee: Польша

source: Manufacturing
ru_ee: ОБРАБАТЫВАЮЩАЯ ПРОМЫШЛЕННОСТЬ

source: Põhja-Eesti
ru_ee: Северная Эстония

source: Fairly positive
ru_ee: Скорее положительное

source: Vidzeme
ru_ee: Видземский

source: Don't know {#D5a_ins}
ru_ee: Не знаю {#D5a_ins}

source: Latgale
ru_ee: Латгальский

source: Frequently
ru_ee: Часто

source: Croatian
ru_ee: Хорватия

source: Looking after the home
ru_ee: Занимаетесь домашним хозяйством

source: Female
ru_ee: Женский

source: <b>Industry</b>
ru_ee: <b>Производство</b>

source: {#Nationality} nationality
ru_ee: {#Nationality} гражданство

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
ru_ee: Между 1 января {#CurrentYear_insert_6} года и 1 января {#CurrentYear_insert_1} года

source: Student (full-time)
ru_ee: Учащийся / студент (на дневном отделении)

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
ru_ee: Введите значение в диапазоне от {#D1_age_ins} до 105. Если респондент младше {#D1_age_ins} лет, выберите ответ «<{#D1_age_ins} год(-а)/лет».

source: In another way
ru_ee: Другой вариант

source: European Insurance and Occupational Pensions Agency
ru_ee: Европейская организация страхования и пенсионного обеспечения

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
ru_ee: Вопрос '{QUESTION}' ({QUESTION_NUMBER}): Ответ '{ANSWER}' ({CATEGORY}) является ответом, но не может быть выбран.

source: Before 1 January {#CurrentYear_insert_6}
ru_ee: До 1 января {#CurrentYear_insert_6} года

source: Local political matters
ru_ee: местные политические вопросы

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
ru_ee: (ЗАЧИТАТЬ, ЕСЛИ ПЕРВЫМ НА ЗВОНОК ОТВЕТИЛ НЕ ЦЕЛЕВОЙ РЕСПОНДЕНТ) Здравствуйте! Вас беспокоит ... из (НАЗВАНИЕ МЕСТНОГО АГЕНТСТВА). Мы проводим опрос для компании Ipsos Public Affairs от имени и по поручению одного из ее клиентов. Для участия в опросе мы приглашаем людей в возрасте от 15 лет и старше, которые хотели бы поделиться своим мнением о проблемах современного общества. Мы проводим этот опрос по всей Европе. Это не исследование рынка, нас интересует оценка общественного мнения. (ЗАЧИТАТЬ ВСЕМ РЕСПОНДЕНТАМ) Я был(-а) бы очень признателен(-льна), если бы Вы смогли уделить {#minutes_ins} минут участию в этом опросе. Участие в опросе является добровольным: Вы в любой момент можете отказаться от участия. Все ответы останутся конфиденциальными и будут объединены с ответами других респондентов. Это означает, что Вас нельзя будет идентифицировать в любых опубликованных результатах. {#CONSENT_ins} С уведомлением о защите данных можно ознакомиться по ссылке {#intro_link}. В нем разъясняется цель обработки Ваших данных, а также Ваши права в области защиты данных. В целях контроля качества этот телефонный звонок может прослушиваться и записываться. ПРИ ВОЗНИКНОВЕНИИ ВОПРОСА ИНТЕРВЬЮЕРУ НЕОБХОДИМО ОТВЕТИТЬ СЛЕДУЮЩЕЕ: КАК ВЫ ПОЛУЧИЛИ МОЙ ТЕЛЕФОННЫЙ НОМЕР: Ваш телефонный номер был произвольно сгенерирован компьютером, как и все номера, по которым мы звоним в ходе этого опроса. Наша цель заключается в опросе репрезентативной выборки населения этой страны. КЛИЕНТ? Компания Ipsos проводит опрос для {#Client}. Целью опросов Flash Eurobarometer является мониторинг общественного мнения в Европейском союзе по широкому спектру тематических проблем. КАКИЕ ПЕРСОНАЛЬНЫЕ ДАННЫЕ БУДУТ СОБИРАТЬСЯ: мы используем номер Вашего телефона только для того, чтобы пригласить Вас принять участие в этом опросе и в целях контроля качества. Кроме того, будет собираться информация о половой принадлежности и возрасте, а также персональные данные, содержащиеся в ответах на предложенные вопросы (например, семейное положение). Вся предоставленная Вами информация останется конфиденциальной, Ваши ответы будут объединены с ответами других респондентов. При этом идентифицирующие Вас данные не будут передаваться клиенту компании Ipsos. Вы готовы приступить к интервью? {#Birthday_ins}

source: Other (DO NOT READ OUT)
ru_ee: ДРУГОЕ (НЕ ЗАЧИТЫВАЙТЕ)

source: Self-employed
ru_ee: Являетесь самозанятым лицом

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
ru_ee: Инструкция интервьюеру: Не зачитывайте, просто укажите свой идентификатор интервьюера (interviewer_ID).

source: You have used the browser buttons, please use the Next/Previous buttons below.
ru_ee: Вы должны использовать кнопки броузера, воспользуйтесь кнопками ниже

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
ru_ee: Опрос состоит из нескольких вопросов, которые могут быть деликатными, поскольку касаются политических взглядов. Вы можете в любое время отказаться отвечать на вопросы и отозвать свое согласие на участие в опросе.

source: Slovenian
ru_ee: Словения

source: Committee of the Regions
ru_ee: Комитет регионов

source: Never been in full-time education
ru_ee: Никогда не учились на дневном отделении

source: Yes, not available
ru_ee: Да, отсутствует

source: Retired
ru_ee: Пенсионер

source: Other {#D5a_ins}
ru_ee: ПРОЧЕЕ {#D5a_ins}

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
ru_ee: Гражданином какой страны или стран Вы являетесь? {#D3a_ins}

source: Spanish
ru_ee: Испания

source: Slovakia
ru_ee: Словакия

source: Czech
ru_ee: Чехия

source: Yes, I am the parent/legal guardian
ru_ee: Да, я являюсь родителем / законным опекуном

source: Romania
ru_ee: Румыния

source: Which nationality or nationalities do you hold? {#D3b_ins}
ru_ee: Гражданином какой страны или стран Вы являетесь? {#D3b_ins}

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
ru_ee: За последний год, Вы бы сказали, что Ваше мнение о ЕС улучшилось, ухудшилось или осталось без изменений? {#SD15_ins}

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
ru_ee: Ответ содержит много текста, текущая длина составляет {LENGTH}, максимальная длина составляет {MAXLENGTH}.

source: Electricity, gas, steam and air conditioning supply
ru_ee: ЭЛЕКТРОСНАБЖЕНИЕ, ПОДАЧА ГАЗА, ПАРА И ВОЗДУШНОЕ КОНДИЦИОНИРОВАНИЕ

source: Hungarian
ru_ee: Венгрия

source: Sold products and or services to countries outside EU
ru_ee: Продавала товары и/или услуги в страны за пределами ЕС

source: Kesk-Eesti
ru_ee: Центральная Эстония

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
ru_ee: От 10 до 50% принадлежит лицам из других стран за пределами Эстонии

source: Manual worker
ru_ee: Рабочий (физическая работа)

source: Manager of a company
ru_ee: Руководитель фирмы

source: Remained unchanged
ru_ee: Остался прежним

source: Croatia
ru_ee: Хорватия

source: How old are you? {#D1_ins}
ru_ee: Укажите свой возраст. {#D1_ins}

source: <b>Public services</b>
ru_ee: <b>Государственная служба</b>

source: How old were you when you stopped full-time education? {#D4_ins}
ru_ee: Сколько Вам было лет, когда Вы закончили дневное обучение?

source: European External Action Service
ru_ee: Европейская служба внешних действий

source: Neutral
ru_ee: Нейтральное

source: Services directly to consumers
ru_ee: услуги непосредственно потребителям

source: 500 or more employees
ru_ee: 500 или более сотрудников

source: Owner of shop, craftsman
ru_ee: Владелец магазина, ремесленник

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
ru_ee: <p>На сегодня вопросов больше нет. Благодарим Вас за уделенное время.</p><p>Вся предоставляемая Вами информация сохраняется в строгой конфиденциальности и будет использована только в целях исследования.</p>

source: In which (region) is your company headquarers located?
ru_ee: В каком регионе находится штаб-квартира Вашей компании?

source: <{#D1_age_ins} years
ru_ee: <{#D1_age_ins} год(-а)/лет

source: <b>Non-public services</b>
ru_ee: <b>Негосударственные услуги</b>

source: Lõuna-Eesti
ru_ee: Южная Эстония

source: No, I am not the parent/legal guardian
ru_ee: Нет, я не являюсь родителем / законным опекуном

source: Office clerk
ru_ee: Офисный работник

source: Poland
ru_ee: Польша

source: Which of the following describes how you think of yourself? {#D2_ins}
ru_ee: Укажите свой пол. {#D2_ins}

source: More than 25,000 to 50,000 euro
ru_ee: От более чем 25 000 до 50 000 евро

source: Estonia
ru_ee: Эстония

source: Arts, entertainment and recreation
ru_ee: ИСКУССТВО, РАЗВЛЕЧЕНИЯ И ОТДЫХ

source: Are you a permanent resident of {#MRK_Country}?
ru_ee: Проживаете ли Вы постоянно в этой стране: {#MRK_Country}?

source: Answer '{ANSWER}' is not a valid Date/Time.
ru_ee: Ответ '{ANSWER}' не валидная дата

source: 250 to 499 employees
ru_ee: 250-499 сотрудников

source: 15 years old, but not available/not at home
ru_ee: 15 лет, отсутствует / нет дома

source: Romanian
ru_ee: Румыния

source: Don't know (DO NOT READ OUT)
ru_ee: Не знаю (НЕ ЗАЧИТЫВАЙТЕ)

source: Owned or controlled entirely by persons from (THIS COUNTRY)
ru_ee: Полностью принадлежит или находится под контролем лиц из Эстонии

source: Italy
ru_ee: Италия

source: Previous
ru_ee: Предыдущий

source: Please enter a value between 1 and 30.
ru_ee: Введите значение в диапазоне от 1 до 30.

source: Spain
ru_ee: Испания

source: National political matters
ru_ee: политические вопросы своей страны

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
ru_ee: Здравствуйте! Вас беспокоит ... из (НАЗВАНИЕ МЕСТНОГО АГЕНТСТВА). Мы проводим опрос для компании Ipsos Public Affairs от имени и по поручению одного из ее клиентов. Для участия в опросе мы приглашаем людей в возрасте от 15 лет и старше, которые хотели бы поделиться своим мнением о проблемах современного общества. Мы проводим этот опрос по всей Европе. Данный опрос не является исследованием рынка, нас интересует оценка общественного мнения. Мы хотели бы поговорить с Вашим ребенком на эту тему (УТОЧНИТЕ ПРИ НЕОБХОДИМОСТИ: Ваш ребенок в возрасте 15 лет, у которого наиболее недавно был день рождения). Являетесь ли Вы родителем / законным опекуном ребенка в возрасте 15 лет, которого мы хотели бы опросить?

source: Rīga
ru_ee: Рижский

source: Agriculture, Forestry and Fishing
ru_ee: СЕЛЬСКОЕ, ЛЕСНОЕ И РЫБНОЕ ХОЗЯЙСТВО

source: <b>Trade, accommodation and food services</b>
ru_ee: <b>Торговля, гостиницы и общественное питание</b>

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
ru_ee: <b>Благодарим Вас за участие. Нажмите «Далее» и закройте браузер.</b>

source: English (US)
ru_ee: Стандартныйтекст

source: Next
ru_ee: Следующий

source: European Investment Bank Group
ru_ee: Группа Европейского инвестиционного банка

source: Construction
ru_ee: СТРОИТЕЛЬСТВО

source: European Agency for Safety and Health at Work
ru_ee: Европейское агентство по безопасности и гигиене труда

source: Don’t know (DO NOT READ OUT)
ru_ee: Не знаю (НЕ ЗАЧИТЫВАЙТЕ)

source: Denmark
ru_ee: Дания

source: Would you say you live in...? {#D2_ins}
ru_ee: Вы живете в...? {#D2_ins}

source: Portugal
ru_ee: Португалия

source: More than 10 to 50 million euro
ru_ee: От более чем 10 до 50 млн. евро

source: Services to companies or other organisations
ru_ee: услуги компаниям или другим организациям

source: How many children under the age of 15 are living in your household?
ru_ee: Сколько детей младше 15 лет проживает вместе с Вами?

source: (READ OUT – ONE ANSWER PER LINE)
ru_ee: (ЗАЧИТАЙТЕ - ОДИН ОТВЕТ ПО КАЖДОМУ ВЫСКАЗЫВАНИЮ)

source: Human health and social work activities
ru_ee: ЗДРАВООХРАНЕНИЕ И СОЦИАЛЬНЫЕ УСЛУГИ

source: German
ru_ee: Германия

source: Between 6 and 10 years
ru_ee: От 6 до 10 лет

source: ENU English (United States)
ru_ee: RUS Russian (Russia)

source: European political matters
ru_ee: политические вопросы Европы

source: Yes
ru_ee: Да

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
ru_ee: Какой, приблизительно, процент от стоимости товаров или услуг Вашей компании составили товары или услуги, проданные в другие страны ЕС в {#CurrentYear_insert_1} году? ПРИ НЕОБХОДИМОСТИ ДОБАВЬТЕ: Если Вы не уверены, укажите наиболее близкую оценку. (ПРИ НЕОБХОДИМОСТИ ЗАЧИТАЙТЕ, ВОЗМОЖЕН ТОЛЬКО ОДИН ОТВЕТ)

source: Prefer not to say
ru_ee: Предпочитаю не отвечать

source: Remained about the same
ru_ee: Осталась почти без изменений

source: Luxembourgish
ru_ee: Люксембург

source: Lithuanian
ru_ee: Литва

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
ru_ee: <center>Благодарим Вас за участие в опросе! <br />Вы ответили на все вопросы.</center>

source: Lääne-Eesti
ru_ee: Западная Эстония

source: Water Supply; sewerage, waste management and remediation activities
ru_ee: ВОДОСНАБЖЕНИЕ; КАНАЛИЗАЦИОННАЯ СИСТЕМА, КОНТРОЛЬ НАД СБОРОМ И РАСПРЕДЕЛЕНИЕМ ОТХОДОВ

source: Mining and Quarrying
ru_ee: ГОРНОДОБЫВАЮЩАЯ ПРОМЫШЛЕННОСТЬ И РАЗРАБОТКА КАРЬЕРОВ

source: Danish
ru_ee: Дания

source: Austria
ru_ee: Австрия

source: Public administration and defence; compulsory social security
ru_ee: ГОСУДАРСТВЕННОЕ УПРАВЛЕНИЕ И ОБОРОНА; ОБЯЗАТЕЛЬНОЕ СОЦИАЛЬНОЕ ОБЕСПЕЧЕНИЕ

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
ru_ee: (КОГДА ГОВОРИТЕ С ЦЕЛЕВЫМ РЕСПОНДЕНТОМ) Здравствуйте! Вас беспокоит ... из (НАЗВАНИЕ МЕСТНОГО АГЕНТСТВА). Мы проводим опрос для компании Ipsos Public Affairs от имени и по поручению одного из ее клиентов. Мы связываемся лицами, которые принимают решения в компаниях, по всей Европе, чтобы узнать их мнение по актуальным вопросам бизнеса. Полученные отзывы будут использоваться для поддержки разработки политики в Европе. Я был(-а) бы очень признателен(-льна), если бы Вы смогли уделить {#minutes_ins} минут участию в этом опросе. Участие в опросе является добровольным: Вы в любой момент можете отказаться от участия. Все ответы останутся конфиденциальными и будут объединены с ответами других респондентов. Это означает, что ни Вас, ни Вашу компанию нельзя будет идентифицировать в любых опубликованных результатах. В целях контроля качества этот телефонный звонок может прослушиваться и записываться. <b>ПРИ ВОЗНИКНОВЕНИИ ВОПРОСА ИНТЕРВЬЮЕРУ НЕОБХОДИМО ОТВЕТИТЬ СЛЕДУЮЩЕЕ:</b> КЛИЕНТ? Компания Ipsos проводит опрос для {#Client}. Целью опросов Flash Eurobarometer является мониторинг мнения общественности и деловых кругов в Европейском союзе по широкому спектру тематических проблем. КАКИЕ ПЕРСОНАЛЬНЫЕ ДАННЫЕ БУДУТ СОБИРАТЬСЯ: Во время интервью не собираются какие-либо персональные данные. Ваше участие, а также Ваши ответы на вопросы исследования будут храниться в строжайшей тайне. Если у Вас имеются какие-либо комментарии, вопросы или проблемы, напишите электронное письмо по адресу: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Вы готовы приступить к интервью? (ВОЗМОЖЕН ОДИН ВАРИАНТ ОТВЕТА, НЕ ЗАЧИТЫВАЙТЕ)

source: Other service activities
ru_ee: ПРЕДОСТАВЛЕНИЕ ПРОЧИХ ВИДОВ УСЛУГ

source: Other
ru_ee: Другое

source: Millises maakonnas Te elate?/В каком уезде Вы живёте?
ru_ee: В каком уезде Вы живёте?

source: Professional (lawyer, medical practitioner, accountant, architect,…)
ru_ee: Специалист (юрист, медицинский работник, бухгалтер, архитектор …)

source: Other employee (salesman, nurse, …)
ru_ee: Другой работник, работающий по найму (продавец, медицинская сестра,...)

source: Netherlands
ru_ee: Нидерланды
